{
    "sampleVraag1":{
      "waarde":{
        "res1":"878.850",
        "res2":"354.082",
        "res3":"58.876",
        "res4":"5.890",
        "res5":"3.420"
      },
      "opmerking":{
       "res1":"Jij valt onder de zelfstandigen, samen met 878.850 andere bedrijven in Nederland.",
       "res2":"Jouw bedrijf heeft dezelfde omvang als 354.082 andere bedrijven in Nederland",
       "res3":"Jouw bedrijf heeft dezelfde omvang als 58.876 andere bedrijven in Nederland",
       "res4":"Jouw bedrijf heeft dezelfde omvang als 8.890 andere bedrijven in Nederland, een selecte groep van ondernemers.",
       "res5":"Jouw bedrijf heeft dezelfde omvang als 3.420 andere bedrijven in Nederland",
       "res6":"Jouw bedrijf is zo groot, dat we het statistisch niet eens meer weten. Goed bezig, denken we."
      }
    },
    "sampleVraag2":{
      "opmerking":{
        "groen":"Prima! Zeker als je bedenkt dat een ondernemer gemiddeld 55 uur werkt.",
        "oranje":"Je werkt meer uren dan de gemiddelde ondernemer, die werkt 55 uur. Let op dat het niet structureel wordt!",
        "rood":"Je werkt (te) veel! Iets om bij stil te staan. Een ondernemer werkt gemiddeld 55 uur. Structueel teveel uren werken is een risico."
      }
    },
    "sampleVraag3":{
      "opmerking":{
        "groen":"Je hebt je omzet goed verspreid over meerdere klanten. Dat beperkt je risico wanneer er een klant wegvalt.",
        "oranje":"Je bent qua omzet afhankelijk je 3 belangrijkste klanten. Realiseer jij je dat?",
        "rood":"Je bent behoorlijk kwetsbaar. Je bent qua omzet sterk afhankelijk van 3 klanten. Wanneer er een wegvalt heeft dat grote impact!"
      }
    },
    "sampleVraag4":{
      "opmerking":{
        "groen":"Als je in de markt wilt blijven meedoen bij de besten, moet je innoveren. Dat doe je goed!",
        "oranje":"ls je in de markt wilt blijven meedoen moet je innoveren. Ook in jouw markt! Kun je frequenter innoveren?",
        "rood":"Wil je mee blijven doen in de markt, dan wordt het wellicht tijd voor iets nieuws?! Dat doen andere succesvolle bedrijven ook."
      }
    },
    "sampleVraag5":{
      "opmerking":{
        "groen":"Zie vraag 6",
        "oranje":"Zie vraag 6",
        "rood":"Zie vraag 6"
      }
    },
    "sampleVraag6":{
      "opmerking":{
        "VgrVIgr":"Je realiseert winstgevende groei. Dat is de ware kunst. Compliment!",
        "VgrVIor":"Je omzet stijgt terwijl je resultaat gelijk blijft. Weet je waarom? Dit is een belangrijk signaal.",
        "VgrVIrd":"Je omzet stijgt terwijl je resultaat daalt. Je loopt daarmee risico dat het probleem steeds groter wordt.",
        "VorVIgr":"Je omzet blijft gelijk terwijl je resultaat stijgt. Dat lijkt gunstig. Weet je waarom?",
        "VorVIor":"Je omzet blijft gelijk, je resultaat ook. Het lijkt alsof je stil staat, weet je de reden?",
        "VorVIrd":"Je omzet blijft gelijk terwijl je resultaat daalt. Dit houd je vaak niet lang vol en bijsturen is nodig.",
        "VrdVIgr":"Je omzet daalt terwijl je resultaat stijgt. Is dit een bewuste keuze?",
        "VrdVIor":"Je omzet daalt terwijl je resutaat gelijk blijft. Hoe zit het met je continuiteit, en je marktaandeel?",
        "VrdVIrd":"Je omzet daalt en je resultaat daalt. Wat is er aan de hand? Dit vraagt om directe actie om je continuiteit te waarborgen!"
      }
    },
    "sampleVraag7":{
      "opmerking":{
        "groen":"Je vindt je werk erg leuk, en dat is fijn! Plezier vergroot vaak succes, en omgekeerd.",
        "oranje":"Je vindt je werk niet erg leuk. Wordt het tijd voor iets anders, of je werk anders doen?",
        "rood":"Je hebt niet al te veel plezier in je werk. Is het tijd om wat veranderingen aan te brengen? Weinig plezier helpt niet bij succes."
      }
    },
    "sampleConclusie1":{
      "nr1":"Het lijkt heel goed te gaan met je onderneming; kwetsbaar lijkt de afhankelijkheid van jou. Tijdelijk kan dit prima maar het moet niet te lang duren. Advies is om het werk anders proberen te organiseren en je organisatie verder te professionaliseren.",
      "nr2":"Je werkt zo hard dat dit risico's met zich meebrengt op vele vlakken. Dit is niet houdbaar voor langere tijd. Het is noodzaak om snel bij te sturen. Probeer met iemand die meer afstand van je bedrijf heeft kritisch naar je bedrijf te kijken om noodzakelijke keuzes goed te kunnen maken, en stuur dan bij!",
      "nr3":"Je maakt scherpe keuzes die zorgen voor winstgevendheid. In de basis doe je dit goed. De vraag is of dit ook kan door minder hard of slimmer te werken, door zaken bijv. anders te organiseren. Langdurig teveel werken leidt tot risico's voor jezelf en je onderneming."
    },
    "sampleConclusie2":{
      "nr1":"Het lijkt dat je te weinig aan innovatie en verbetering doet. Kijk eens kritisch naar interne processen en marktontwikkelingen, en probeer je producten/diensten en interne processen aan te passen aan de snel veranderende marktomstandigheden en de technologische vooruitgang.",
      "nr2":"Je doet aan innovatie en vernieuwing, maar dit lijkt nog onvoldoende effect te hebben op je omzet en resultaat. Stel jezelf daarom de vraag of je wel het juiste hebt ontwikkeld. Laat eens iemand op meer afstand van je organisatie meekijken, om op dit aspect conclusies te kunnen trekken en vervolgens scherpe keuzes te maken."
    },
    "sampleConclusie3":{
      "nr1":"Ook wanneer er niet direct een probleem is, is het goed om regelmatig en blijvend kritisch te kijken naar je organisatie. Om de juiste richting voor de toekomst te kiezen of om de gekozen richting te checken en waar nodig bij te sturen. Vernieuw sowieso je middellange termijnplanning om de 2-3 jaren. Dat houd je alert en fris. En spar met anderen (vooral ook buiten de branche, of een goede mentor) om scherp te blijven. De snelheid waarmee bijv. de Coronacrisis recent de wereld veranderde is daar een goed voorbeeld van."
    },
    "sampleConclusie4":{
      "nr1":"Als je hulp nodig hebt om betrokken kritisch en ook objectief met je mee te kijken, zodat je de juiste beslissingen kan nemen om succesvol te blijven ondernemen, zijn wij er voor je. Dat is ons vak, en we zijn er goed in. Neem daarom contact op voor een -online- kennismakingsgesprek en deel je ideëen eens met ons."
    }
}